{
    "navbar_home": "Home",
    "navbar_about": "About Me",
    "navbar_medsos": "Social Media",
    "navbar_product": "Product",
    "navbar_tim": "Team",
    "navbar_contact": "Contact",
    "hero_title": "Zeential.oil Candlenut Oil",
    "hero_deskripsi": "100% pure candlenut oil from the Nusantara",
    "hero_lihat_produk": "View Product",
    "hero_tonton_video": "Watch Video",
    "tentang_kami": "About Me",
    "tentang_title_1": "1. Hair",
    "tentang_desc_1": "in the logo symbolizes the primary target of Zeential Oilproducts. It represents hair care and the natural beauty that can beachieved using this product. Hair also symbolizes strength andvitality, two attributes customers desire in their hair care.",
    "tentang_title_2": "2. Leaf",
    "tentang_desc_2": "The leaf in the logo symbolizes Zeential Oi's commitment to naturaland sustainable products. It represents growth, renewal, and balance -qualities valued in natural products. The leaf can also symbolizehealth and vitality, illustrating the benefits offered by the product.",
    "tentang_title_3": "3. Candlenut",
    "tentang_desc_3": "The Candlenut is the main ingredient in the product and symbolizesthe authenticity and quality of the product, It also represents heritageand tradition, as candlenut oil has traditionally been used in hair carein many cultures.",
    "tentang_manfaat_minyak_kemiri": "Benefits of Superior Candlenut Oil for Health and Beauty",
    "tentang_manfaat_1": "01 Strengthens and Nourishes Hair",
    "tentang_manfaat_1_desc": "Candlenut oil is rich in essential fatty acids such as omega-3 and omega-6, which can nourish hair from root to tip.",
    "tentang_manfaat_2": "02 Moisturizes Hair",
    "tentang_manfaat_2_desc": "Candlenut oil has humectant properties, which naturally moisturize hair.",
    "tentang_manfaat_3": "03 Encourages Hair Growth",
    "tentang_manfaat_3_desc": "Candlenut oil contains gamma-linolenic acid (GLA), which helps stimulate hair growth.",
    "medsos": "Social Media",
    "medsos_desc": "Discover the best solutions for your business needs with our services. We are ready to assist you in achieving your business goals with effective and reliable solutions."
}