{
    "navbar_home": "Beranda",
    "navbar_about": "Tentang Kami",
    "navbar_medsos": "Media Sosial",
    "navbar_product": "Produk",
    "navbar_tim": "Tim",
    "navbar_contact": "Kontak",
    "hero_title": "Minyak Kemiri Zeential.oil",
    "hero_deskripsi": "100% minyak kemiri asli dari Nusantara",
    "hero_lihat_produk": "Lihat Produk",
    "hero_tonton_video": "Tonton Video",
    "tentang_kami": "Tentang Kami",
    "tentang_title_1": "1. Rambut",
    "tentang_desc_1": "Rambut pada logo melambangkan target utama produk Minyak Zeential. Ini mewakili perawatan rambut dan keindahan alami yang dapat dicapai dengan menggunakan produk ini. Rambut juga melambangkan kekuatan dan vitalitas, dua atribut yang diinginkan pelanggan dalam perawatan rambut mereka.",
    "tentang_title_2": "2. Daun",
    "tentang_desc_2": "Daun pada logo melambangkan komitmen Minyak Zeential terhadap produk alami dan berkelanjutan. Ini mewakili pertumbuhan, pembaruan, dan keseimbangan - kualitas yang dihargai dalam produk alami. Daun juga melambangkan kesehatan dan vitalitas, menggambarkan manfaat yang ditawarkan oleh produk.",
    "tentang_title_3": "3. Kemiri",
    "tentang_desc_3": "Kemiri adalah bahan utama dalam produk dan melambangkan keaslian dan kualitas produk. Ini juga mewakili warisan dan tradisi, karena minyak kemiri secara tradisional digunakan dalam perawatan rambut di banyak budaya.",
    "tentang_manfaat_minyak_kemiri": "Manfaat Minyak Kemiri Unggul untuk Kesehatan dan Kecantikan",
    "tentang_manfaat_1": "01 Menguatkan dan Menyuburkan Rambut",
    "tentang_manfaat_1_desc": "Minyak kemiri kaya akan asam lemak esensial seperti omega-3 dan omega-6, yang dapat menyuburkan rambut dari akar hingga ujung.",
    "tentang_manfaat_2": "02 Melembabkan Rambut",
    "tentang_manfaat_2_desc": "Minyak kemiri memiliki sifat humektan yang secara alami melembabkan rambut.",
    "tentang_manfaat_3": "03 Mendorong Pertumbuhan Rambut",
    "tentang_manfaat_3_desc": "Minyak kemiri mengandung asam gamma-linolenat (GLA), yang membantu merangsang pertumbuhan rambut.",
    "medsos": "Media Sosial",
    "medsos_desc": "Temukan solusi terbaik untuk kebutuhan bisnis Anda dengan layanan kami. Kami siap membantu Anda dalam mencapai tujuan bisnis Anda dengan solusi yang efektif dan terpercaya."
}